/* Localize only the strings on the right - these are Tab labels. */

"disp" = "Monitor";
"geom" = "Geometrie";
"colr" = "Farben";
"pref" = "Optionen";
"arrn" = "Anordnen";
"info" = "Info";

"NoArrangement1" = "Der Titel „Anordnen“ der Systemeinstellung „Monitore“ ist ausgeblendet, da an diesem Computer nur ein Monitor angeschlossen ist.";
"NoArrangement2" = "Der Titel „Anordnen“ der Systemeinstellung „Monitore“ ist ausgeblendet, da dieser Computer den erweiterten Schreibtisch nicht unterstützt.";
"NoGeometry" = "Der Titel „Geometrie“ der Systemeinstellung „Monitore“ ist ausgeblendet, da dieser Monitor keine Steuerung für die Geometrie hat.";
"NoBrightness" = "Der Helligkeitsregler ist ausgeblendet, da dieser Monitor die Steuerung der Helligkeit über die Software nicht unterstützt.";
"NoContrast" = "Der Kontrastregler ist ausgeblendet, da dieser Monitor die Steuerung des Kontrasts über die Software nicht unterstützt.";
"OK" = "OK";